Repository: ProtonDriveApps/ios-drive
Catalog: PDLocalization/Sources/Resources/iOS-Localizable.xcstrings
Source language: en
Languages: be, ca, cs, da, de, el, es, es_419, fi, fr, hu, id, it, ja, ka, ko, nb, nl, pl, pt, pt_br, ro, ru, sk, sv, tr, uk, zh_hans, zh_hant

# default_home_tab_setting_sheet_title
source: Choose the screen opens by default
be: Выберыце экран, які будзе адкрывацца прадвызначана
ca: Trieu la pantalla que s'obre per defecte
cs: Vyberte obrazovku, která se otevře jako výchozí
da: Vælg den skærm, der åbnes som standard
de: Wähle aus, welcher Bildschirm beim Öffnen angezeigt werden soll.
el: Επιλέξτε την οθόνη που ανοίγει από προεπιλογή
es: Elige la pantalla que se abre por defecto
es_419: Elija la pantalla que se abre por defecto
fi: Valitse oletuksena avautuva sivu
fr: Choisir les écrans d'accueil par défaut
hu: Válassza ki, melyik képernyő nyíljon meg alapértelmezettként
id: Pilih layar yang dibuka secara bawaan
it: Scegli la schermata da aprire come predefinita
ja: デフォルトで開く画面を選択してください
ka: აირჩიეთ, რომელი ეკრანი იხსნება ნაგულისხმევად
ko: 기본값으로 열 화면을 선택하세요.
nb: Velg skjermen som skal åpnes som standard
nl: Standaard het scherm openen
pl: Wybierz domyślnie otwierany ekran
pt: Escolha o ecrã que abre por defeito
pt_br: Escolha a tela a ser aberta por padrão
ro: Alegeți ecranul de deschidere implicit
ru: Выбрать экран, открывающийся по умолчанию
sk: Vyberte si predvolene otvorenú obrazovku
sv: Välj vilken skärm som ska öppnas som standard
tr: Varsayılan olarak açılacak çalışma sayfasını seçin
uk: Виберіть екран, який відкривається за замовчуванням
zh_hans: 选择屏幕默认打开方式
zh_hant: 選擇預設開啟的畫面

# default_home_tab_title
source: Default home tab
be: Прадвызначаная галоўная ўкладка
ca: Pestanya d'inici per defecte
cs: Výchozí domovská karta
da: Standard startfane
de: Standard-Registerkarte (Start)
el: Προεπιλεγμένη αρχική καρτέλα
es: Pestaña de inicio por defecto
es_419: Pestaña de inicio por defecto
fi: Oletusarvoinen aloitusvälilehti
fr: Onglet d'accueil par défaut
hu: Alapértelmezett kezdőlap oldal
id: Tab beranda bawaan
it: Scheda iniziale predefinita
ja: デフォルトホームタブ
ka: ნაგულისხმვი საწყისი ჩანართი
ko: 기본 홈 탭
nb: Standard hjemfane
nl: Standaard thuispagina-tabblad
pl: Domyślna karta główna
pt: Guia inicial predefinida
pt_br: Guia inicial padrão
ro: Fila principală implicită
ru: Вкладка по умолчанию
sk: Predvolená domovská karta
sv: Standardflik för hem
tr: Varsayılan açılış sekmesi
uk: Типова головна вкладка
zh_hans: 默认首页
zh_hant: 預設首頁標籤

# disconnection_folder_message
source: We cannot read contents of this folder
be: Немагчыма прачытаць змесціва гэтай папкі
ca: No podem llegir el contingut d'aquesta carpeta.
cs: Obsah této složky nemůžeme přečíst
da: Indholdet af denne mappe kan ikke læses
de: Wir können den Inhalt dieses Ordners nicht auslesen.
el: Δεν είναι δυνατή η ανάγνωση των περιεχομένων αυτού του φακέλου
es: No se puede leer el contenido de esta carpeta.
es_419: No se puede leer el contenido de esta carpeta.
fi: Kansion sisältöä ei voi lukea
fr: Nous ne parvenons pas à lire le contenu de ce dossier.
hu: Nem tudjuk beolvasni a mappa tartalmát
id: Kami tidak dapat membaca isi folder ini
it: Impossibile leggere i contenuti di questa cartella
ja: このフォルダ内の内容を読み込めません
ka: ამ საქაღალდის შემცველობა ვერ წავიკითხეთ
ko: 이 폴더에 대한 구성을 읽을 수 없습니다.
nb: Vi kan ikke lese innholdet i denne mappen
nl: We kunnen de inhoud van deze map niet lezen
pl: Nie możemy odczytać zawartości tego folderu
pt: Não foi possível ler o conteúdo desta pasta.
pt_br: Não é possível ler o conteúdo dessa pasta
ro: Nu se poate citi conținutul acestui folder
ru: Мы не можем прочитать содержимое этой папки
sk: Nemôžeme čítať obsah tohto priečinka
sv: Vi kan inte läsa innehållet i denna mapp
tr: Bu klasörün içeriği okunamadı
uk: Ми не можемо прочитати вміст цієї теки
zh_hans: 我们无法读取此文件夹的内容
zh_hant: 我們無法讀取此資料夾的內容

# edit_link_placeholder_date_picker
source: Date
be: Дата
ca: Data
cs: Datum
da: Dato
de: Datum
el: Ημερομηνία
es: Fecha
es_419: Fecha
fi: Päiväys
hu: Dátum
id: Tanggal
it: Data
ja: 日付
ka: თარიღი
ko: 날짜
nb: Dato
nl: Datum
pl: Data
pt: Data
pt_br: Data
ro: Data
ru: Дата
sk: Dátum
sv: Datum
tr: Tarih
uk: Дата
zh_hans: 日期
zh_hant: 日期

# edit_link_placeholder_password
source: Set password
be: Задаць пароль
ca: Estableix la contrasenya
cs: Nastavit heslo
da: Indstil adgangskode
de: Passwort festlegen
el: Ορισμός κωδικού
es: Definir una contraseña
es_419: Definir una contraseña
fi: Aseta salasana
fr: Définir le mot de passe
hu: Jelszó beállítása
id: Atur kata sandi
it: Imposta password
ja: パスワードを設定
ka: პაროლის დაყენება
ko: 비밀번호 설정
nb: Angi passord
nl: Wachtwoord instellen
pl: Ustaw hasło
pt: Definir a palavra-passe
pt_br: Definir senha
ro: Setare parolă
ru: Установить пароль
sk: Nastaviť heslo
sv: Ställ in lösenord
tr: Parola ayarla
uk: Встановити пароль
zh_hans: 设置密码
zh_hant: 設定密碼

# edit_link_section_title
source: Privacy settings
be: Налады прыватнасці
ca: Configuració de privacitat
cs: Nastavení ochrany osobních údajů
da: Privatlivsindstillinger
de: Privatsphäre-Einstellungen
el: Ρυθμίσεις απορρήτου
es: Ajustes de privacidad
es_419: Ajustes de privacidad
fi: Yksityisyysasetukset
fr: Paramètres de confidentialité
hu: Adatvédelmi beállítások
id: Pengaturan privasi
it: Impostazioni per la privacy
ja: プライバシー設定
ka: კონფიდენციალობის პარამეტრები
ko: 개인 정보 보호 설정
nb: Personverninnstillinger
nl: Privacyinstellingen
pl: Ustawienia prywatności
pt: Definições de privacidade
pt_br: Configurações de privacidade
ro: Setări de confidențialitate
ru: Настройки конфиденциальности
sk: Nastavenia súkromia
sv: Integritetsinställningar
tr: Gizlilik ayarları
uk: Налаштування приватності
zh_hans: 隐私设置
zh_hant: 隱私設定

# edit_link_settings_updated
source: Link settings updated
be: Налады спасылкі абноўлены
ca: S'han actualitzat les preferències de l'enllaç.
cs: Nastavení odkazu aktualizována
da: Link-indstillinger opdateret
de: Link-Einstellungen aktualisiert
el: Ενημέρωση ρυθμίσεων σύνδεσης
es: Se han actualizado los ajustes del enlace.
es_419: Se actualizaron los ajustes del enlace.
fi: Linkkiasetukset päivitettiin
fr: Les paramètres du lien ont été mis à jour.
hu: A hivatkozás beállításai frissítve
id: Pengaturan tautan diperbarui
it: Impostazioni del collegamento aggiornate
ja: リンク設定が更新されました
ka: კავშირის პარამეტრები განახლდა
ko: 공유 설정 업데이트됨
nb: Koblingsinnstillinger oppdatert
nl: Linkinstellingen bijgewerkt
pl: Ustawienia linku zostały zaktualizowane
pt: As definições de ligação foram atualizadas.
pt_br: Configurações de link atualizadas
ro: Setările legăturii web s-au actualizat.
ru: Настройки ссылки обновлены
sk: Nastavenia odkazu aktualizované
sv: Länkinställningar uppdaterade
tr: Bağlantı ayarları güncellendi
uk: Налаштування посилань оновлено
zh_hans: 链接设置已更新
zh_hant: 連結設定已更新

# edit_link_title_expiration_date
source: Set expiration date
be: Задаць тэрмін дзеяння
ca: Defineix la data d'expiració
cs: Nastavit datum pro vypršení platnosti
da: Angiv udløbsdato
de: Ablaufdatum festlegen
el: Ορισμός ημερομηνίας λήξης
es: Establecer una fecha de expiración
es_419: Establecer una fecha de expiración
fi: Aseta erääntymispäivä
fr: Définir la date d'expiration
hu: Lejárati dátum beállítása
id: Atur tanggal kedaluwarsa
it: Imposta data di scadenza
ja: 有効期限を設定
ka: ვადის დაყენება
ko: 만료 시간 설정
nb: Angi utløpsdato
nl: Vervaldatum instellen
pl: Ustaw datę wygaśnięcia
pt: Definir a data de validade
pt_br: Definir data de expiração
ro: Setare dată de expirare
ru: Задать срок действия
sk: Nastaviť dátum vypršania platnosti
sv: Ställ in utgångsdatum
tr: Geçerlilik tarihi ayarla
uk: Вказати термін дії
zh_hans: 设置过期日期
zh_hant: 設定到期日

# edit_link_title_password
source: Require password
be: Патрабаваць пароль
ca: Requereix contrasenya
cs: Požadovat heslo
da: Kræv adgangskode
de: Passwort erforderlich
el: Απαίτηση κωδικού πρόσβασης
es: Solicitar la contraseña
es_419: Solicitar la contraseña
fi: Vaadi salasanaa
fr: Demander le mot de passe
hu: Jelszó szükséges
id: Persyaratkan kata sandi
it: Richiedi password
ja: パスワードが必要です
ka: პაროლის მოთხოვნა
ko: 비밀번호 필요
nb: Krev passord
nl: Wachtwoord vereisen
pl: Wymagaj hasła
pt: Requer uma palavra-passe
pt_br: Exigir senha
ro: Solicitare parolă
ru: Требовать пароль
sk: Vyžadovať heslo
sv: Kräv lösenord
tr: Parola istensin
uk: Запит пароля
zh_hans: 需要密码
zh_hant: 需要密碼

# edit_node_title_rename_computer
source: Rename computer
be: Перайменаваць камп'ютар
ca: Canvia el nom de l'ordinador
cs: Přejmenovat počítač
da: Omdøb computer
de: Computer umbenennen
el: Μετονομασία υπολογιστή
es: Cambiar el nombre del ordenador
es_419: Cambiar el nombre de la computadora
fi: Nimeä tietokone uudelleen
fr: Modifier le nom de l'ordinateur
hu: Számítógép átnevezése
id: Hapus komputer
it: Rinomina computer
ja: コンピュータ名を変更
ka: კომპიუტერის სახელის შეცვლა
ko: 컴퓨터 이름 변경
nb: Gi datamaskinen nytt navn
nl: Computer hernoemen
pl: Zmień nazwę urządzenia
pt: Alterar o nome do computador
pt_br: Renomear computador
ro: Redenumire calculator
ru: Переименовать компьютер
sk: Premenovať počítač
sv: Byt namn på dator
tr: Bilgisayarı yeniden adlandır
uk: Перейменувати комп'ютер
zh_hans: 重命名计算机
zh_hant: 重新命名電腦

# edit_node_title_rename_file
source: Rename file
be: Перайменаваць файл
ca: Canvia el nom del fitxer
cs: Přejmenovat soubor
da: Omdøb fil
de: Datei umbenennen
el: Μετονομασία αρχείου
es: Cambiar el nombre del archivo
es_419: Cambiar el nombre del archivo
fi: Nimeä tiedosto uudelleen
fr: Renommer un fichier
hu: Fájl átnevezése
id: Ubah nama berkas
it: Rinomina il file
ja: ファイル名の変更
ka: ფაილის გადარქმევა
ko: 파일 이름 변경
nb: Gi nytt navn til fil
nl: Bestand hernoemen
pl: Zmień nazwę pliku
pt: Mudar o nome do ficheiro
pt_br: Renomear arquivo
ro: Redenumire fișier
ru: Переименовать файл
sk: Premenovať súbor
sv: Byt namn på fil
tr: Dosyayı yeniden adlandır
uk: Перейменувати файл
zh_hans: 重命名文件
zh_hant: 重新命名檔案

# edit_node_title_rename_folder
source: Rename folder
be: Перайменаваць папку
ca: Canvia el nom de la carpeta
cs: Přejmenovat složku
da: Omdøb mappe
de: Ordner umbenennen
el: Μετονομασία φακέλου
es: Cambiar el nombre de una carpeta
es_419: Cambiar el nombre de una carpeta
fi: Nimeä kansio uudelleen
fr: Renommer un dossier
hu: Mappa átnevezése
id: Ubah nama folder
it: Rinomina cartella
ja: フォルダー名を変更
ka: საქაღალდის სახელის გადარქმევა
ko: 폴더 이름 변경
nb: Gi nytt navn til mappe
nl: Map hernoemen
pl: Zmień nazwę folderu
pt: Mudar o nome da pasta
pt_br: Renomear pasta
ro: Redenumire folder
ru: Переименовать папку
sk: Premenovať priečinok
sv: Byt namn på mapp
tr: Klasörü yeniden adlandır
uk: Перейменувати теку
zh_hans: 重命名文件夹
zh_hant: 重新命名資料夾

# edit_section_copy_link_bookmark
source: Copy link
be: Скапіяваць спасылку
ca: Copia l'enllaç
cs: Kopírovat odkaz
da: Kopiér link
de: Link kopieren
el: Αντιγραφή συνδέσμου
es: Copiar el enlace
es_419: Copiar el enlace
fi: Kopioi linkki
fr: Copier le lien
hu: Hivatkozás másolása
id: Salin tautan
it: Copia il link
ja: リンクをコピー
ka: ბმულის კოპირება
ko: 링크 복사
nb: Kopier kobling
nl: Koppeling kopiëren
pl: Kopiuj link
pt: Copiar a ligação
pt_br: Copiar link
ro: Copiere legătură web
ru: Копировать ссылку
sk: Kopírovať odkaz
sv: Kopiera länk
tr: Bağlantıyı kopyala
uk: Копіювати посилання
zh_hans: 复制链接
zh_hant: 複製連結

# edit_section_make_available_offline
source: Make available offline
be: Зрабіць даступным па-за сеткай
ca: Està disponible sense connexió
cs: Zpřístupnit offline
da: Gør tilgængelig offline
de: Offline verfügbar machen
el: Διαθέσιμα εκτός σύνδεσης
es: Hacer disponible sin conexión
es_419: Hacer disponible sin conexión
fi: Lataa käytettäväksi ilman yhteyttä
fr: Rendre disponible hors ligne
hu: Legyen elérhető offline
id: Buat agar tersedia secara offline
it: Rendi disponibile offline
ja: オフラインで利用可能にする
ka: ხაზგარეშე ხელმისაწვდომობა
ko: 오프라인 사용 설정
nb: Gjør tilgjengelig frakoblet
nl: Offline beschikbaar maken
pl: Dodaj do dostępu w trybie offline
pt: Disponibilizar offline
pt_br: Disponibilizar off-line
ro: Disponibil fără conexiune
ru: Сделать доступным офлайн
sk: Sprístupniť offline
sv: Gör tillgänglig offline
tr: Çevrim dışı kullanılabilsin
uk: Завантажити для доступу офлайн
zh_hans: 使其可离线使用
zh_hant: 可在離線時使用

# edit_section_move_to
source: Move to...
be: Перамясціць у...
ca: Mou a...
cs: Přesunout do…
da: Flyt til...
de: Verschieben nach…
el: Μετακίνηση σε...
es: Mover a...
es_419: Mover a...
fi: Siirrä...
fr: Déplacer vers...
hu: Áthelyezés ide...
id: Pindahkan ke...
it: Sposta in...
ja: に移動
ka: გადატანა...
ko: 다음으로 이동...
nb: Flytt til...
nl: Verplaats naar...
pl: Przenieś do...
pt: Mover para...
pt_br: Mover para...
ro: Mutare în...
ru: Переместить в...
sk: Presunúť do…
sv: Flytta till …
tr: Şuraya taşı...
uk: Перемістити...
zh_hans: 移动到...
zh_hant: 移至...

# edit_section_open_in_browser
source: Open in browser
be: Адкрыць у браўзеры
ca: Obre al navegador
cs: Otevřít v prohlížeči
da: Åbn i browseren
de: Im Browser öffnen
el: Άνοιγμα στο πρόγραμμα περιήγησης
es: Abrir en el navegador
es_419: Abrir en el navegador
fi: Avaa selaimessa
fr: Ouvrir dans le navigateur
hu: Megnyitás a böngészőben
id: Buka di browser
it: Apri nel browser
ja: ブラウザで開く
ka: ბრაუზერში გახსნა
ko: 브라우저에서 열기
nb: Åpne i nettleser
nl: Openen in de browser
pl: Otwórz w przeglądarce
pt: Abrir no navegador
pt_br: Abrir no navegador
ro: Deschidere în navigator web
ru: Открыть в браузере
sk: Otvoriť v prehliadači
sv: Öppna i webbläsare
tr: Tarayıcıda aç
uk: Відкрити в браузері
zh_hans: 在浏览器中打开
zh_hant: 在瀏覽器中開啟

# edit_section_remove
source: Move to trash
be: Перамясціць у сметніцу
ca: Mou a la paperera
cs: Přesunout do koše
da: Flyt til papirkurv
de: In Papierkorb verschieben
el: Μετακίνηση στα Διαγραμμένα
es: Mover a la papelera
es_419: Mover a la papelera
fi: Siirrä roskakoriin
fr: Déplacer dans la corbeille
hu: Áthelyezés a lomtárba
id: Pindahkan ke sampah
it: Sposta nel cestino
ja: ごみ箱へ移動
ka: ნაგვის ყუთში გადატანა
ko: 휴지통으로 이동
nb: Flytt til papirkurven
nl: Verplaats naar prullenbak
pl: Przenieś do kosza
pt: Mover para o lixo
pt_br: Mover para a lixeira
ro: Mutare în gunoi
ru: Переместить в корзину
sk: Presunúť do koša
sv: Flytta till papperskorg
tr: Çöpe at
uk: Перемістити до смітника
zh_hans: 移到回收站
zh_hant: 移至垃圾桶

# edit_section_remove_bookmark
source: Remove
be: Выдаліць
ca: Esborra
cs: Odebrat
da: Fjern
de: Entfernen
el: Αφαίρεση
es: Eliminar
es_419: Eliminar
fi: Poista
fr: Retirer
hu: Eltávolítás
id: Hapus
it: Rimuovi
ja: 削除
ka: წაშლა
ko: 제거
nb: Fjern
nl: Verwijderen
pl: Usuń
pt: Remover
pt_br: Remover
ro: Eliminare
ru: Удалить
sk: Odstrániť
sv: Ta bort
tr: Kaldır
uk: Видалити
zh_hans: 移除
zh_hant: 刪除

# edit_section_remove_from_available_offline
source: Remove from available offline
be: Зрабіць даступным толькі ў воблаку
ca: Esborra del disponible sense connexió
cs: Odebrat z dostupných offline
da: Fjern fra tilgængelig offline
de: Von offline verfügbar entfernen
el: Κατάργηση από το διαθέσιμο εκτός σύνδεσης
es: Dejar de hacer disponible sin conexión
es_419: Dejar de hacer disponible sin conexión
fi: Poista käytettävistä ilman yhteyttä
fr: Ne plus rendre disponible hors ligne
hu: Eltávolítás az elérhető offline tartalmak közül
id: Hapus dari tersedia secara offline
it: Rimuovi dalla disponibilità offline
ja: オフラインで利用可能から削除
ka: ქსელგარეშე ხელმისაწვდომობის მოცილება
ko: 오프라인 사용 가능 항목 삭제
nb: Fjern fra tilgjengelig frakoblet
nl: Verwijder van offline beschikbaar
pl: Usuń z dostępu w trybie offline
pt: Remover dos itens disponíveis offline
pt_br: Remover da disponibilidade off-line
ro: Eliminare din disponibile fără conexiune
ru: Удалить из доступных офлайн
sk: Odstrániť z offline dostupných
sv: Ta bort från tillgängligt offline
tr: Çevrim dışı kullanılamasın
uk: Вилучити з доступного офлайн
zh_hans: 从离线可用删除
zh_hant: 移除可離線使用

# edit_section_remove_me
source: Remove me
be: Выдаліць мяне
ca: Esborra'm
cs: Odebrat mě
da: Fjern mig
de: Mich entfernen
el: Αφαιρέστε με
es: Eliminarme
es_419: Eliminarme
fi: Poista minut
fr: Me retirer
hu: Saját felhasználóm eltávolítása
id: Hapus saya
it: Rimuovimi
ja: 自分を削除
ka: წამშალე
ko: 나를 제거하기
nb: Fjern meg
nl: Verwijder mij
pl: Usuń mnie
pt: Remover-me
pt_br: Remover
ro: Elimină-mă
ru: Удалите меня
sk: Odstrániť ma
sv: Ta bort mig
tr: Beni kaldır
uk: Вилучити мене
zh_hans: 将我删除
zh_hant: 移除我

# edit_section_share_via_link
source: Share via link
be: Абагуліць праз спасылку
ca: Comparteix a través d'un enllaç
cs: Sdílet přes odkaz
da: Del via link
de: Als Link teilen
el: Κοινοποίηση με σύνδεσμο
es: Compartir con un enlace
es_419: Compartir con un enlace
fi: Jaa linkkinä
fr: Partager avec un lien
hu: Megosztás hivatkozással
id: Bagikan melalui tautan
it: Condividi con link
ja: リンクで共有
ka: ბმულით გაზიარება
ko: 링크로 공유
nb: Del via kobling
nl: Deel via koppeling
pl: Udostępnij przez link
pt: Partilhar por ligação
pt_br: Compartilhar via link
ro: Partajare prin legătură web
ru: Доступ по ссылке
sk: Zdieľať cez odkaz
sv: Dela via länk
tr: Bağlantı ile paylaş
uk: Спільний доступ за посиланням
zh_hans: 通过链接分享
zh_hant: 透過連結分享

# edit_section_sharing_options
source: Sharing options
be: Параметры сумеснага доступу
ca: Comparteix les opcions
cs: Možnosti sdílení
da: Delingsindstillinger
de: Freigabeoptionen
el: Επιλογές κοινοποίησης
es: Opciones para compartir
es_419: Opciones para compartir
fi: Jakovalinnat
fr: Options de partage
hu: Megosztási beállítások
id: Opsi berbagi
it: Opzioni di condivisione
ja: 共有オプション
ka: გაზიარების მორგება
ko: 공유 옵션
nb: Alternativer for deling
nl: Opties voor delen
pl: Opcje udostępniania
pt: Opções de partilha
pt_br: Opções de compartilhamento
ro: Opțiuni de partajare
ru: Параметры общего доступа
sk: Možnosti zdieľania
sv: Delningsalternativ
tr: Paylaşım seçenekleri
uk: Варіанти спільного доступу
zh_hans: 分享选项
zh_hant: 分享可用選項

# edit_section_show_file_details
source: Show file details
be: Паказаць падрабязнасці файла
ca: Mostra els detalls del fitxer
cs: Zobrazit detaily souboru
da: Vis detaljer om filen
de: Dateidetails anzeigen
el: Εμφάνιση λεπτομερειών αρχείου
es: Mostrar los detalles del archivo
es_419: Mostrar los detalles del archivo
fi: Näytä tiedoston tiedot
fr: Afficher les informations du fichier
hu: Fájl adatainak megjelenítése
id: Tampilkan rincian berkas
it: Mostra i dettagli del file
ja: ファイルの詳細を表示
ka: ფაილის დეტალების ჩვენება
ko: 파일 상세 보기
nb: Vis fildetaljer
nl: Bestandsdetails weergeven
pl: Pokaż szczegóły pliku
pt: Mostrar os detalhes do ficheiro
pt_br: Mostrar detalhes do arquivo
ro: Afișare detalii fișier
ru: Показать сведения о файле
sk: Zobraziť detaily súboru
sv: Visa fildetaljer
tr: Dosya bilgilerini görüntüle
uk: Показати деталі файлу
zh_hans: 显示文件详细信息
zh_hant: 顯示檔案詳細資訊

# edit_section_show_folder_details
source: Show folder details
be: Паказаць падрабязнасці папкі
ca: Mostra els detalls de la carpeta
cs: Zobrazit detaily složky
da: Vis detaljer om mappen
de: Ordnerdetails anzeigen
el: Εμφάνιση λεπτομερειών φακέλου
es: Mostrar los detalles de la carpeta
es_419: Mostrar los detalles de la carpeta
fi: Näytä kansion tiedot
fr: Afficher les informations du dossier
hu: Mappa adatainak megjelenítése
id: Tampilkan rincian folder
it: Mostra i dettagli della cartella
ja: フォルダの詳細を表示
ka: საქაღალდის დეტალების ჩვენება
ko: 폴더 상세 보기
nb: Vis mappedetaljer
nl: Toon mapdetails
pl: Pokaż szczegóły folderu
pt: Mostrar os detalhes da pasta
pt_br: Mostrar detalhes da pasta
ro: Afișare detalii folder
ru: Показать сведения о папке
sk: Zobraziť detaily priečinka
sv: Visa mappdetaljer
tr: Klasör bilgilerini görüntüle
uk: Показати деталі теки
zh_hans: 显示文件夹详细信息
zh_hant: 顯示資料夾詳細資訊

# empty_albums_action
source: Create album
be: Стварыць альбом
ca: Crea un àlbum
cs: Vytvořit album
da: Opret album
de: Album erstellen
el: Δημιουργία άλμπουμ
es: Crear un álbum
es_419: Crear un álbum
fi: Luo albumi
fr: Créer un album
hu: Album létrehozása
id: Buat album
it: Crea un album
ja: アルバムを作成
ka: ალბომის შექმნა
ko: 앨범 생성
nb: Opprett album
nl: Creëer album
pl: Utwórz album
pt: Criar um álbum
pt_br: Criar um álbum
ro: Creare album
ru: Создать альбом
sk: Vytvoriť album
sv: Skapa album
tr: Albüm oluştur
uk: Створити альбом
zh_hans: 创建相册
zh_hant: 創建相簿

# empty_albums_message
source: Albums that you create or join will appear here.
be: Альбомы, якія вы стварылі або далучылі будуць з'яўляцца тут.
ca: Els àlbums que creeu o us hi afegiu apareixeran aquí.
cs: Zde se zobrazí alba, která jste vytvořili nebo ke kterým jste se připojili.
da: Albums, du opretter eller tilmelder dig, vises her.
de: Alben, die die erstellst oder denen du beitrittst, werden hier angezeigt.
el: Τα άλμπουμ που δημιουργείτε ή συμμετέχετε θα εμφανίζονται εδώ.
es: Los álbumes que crees o a los que te unas aparecerán aquí.
es_419: Los álbumes que cree o a los que se una aparecerán aquí.
fi: Albumit, jotka olet luonut tai joihin olet liittynyt, näkyvät täällä.
fr: Les albums que vous créez ou rejoignez apparaîtront ici.
hu: Az Ön által létrehozott vagy csatlakozott albumok itt jelennek meg.
id: Album yang Anda buat atau gabung akan muncul di sini.
it: Gli album che crei o a cui ti unisci appariranno qui.
ja: 作成または参加したアルバムがここに表示されます。
ka: ალბომები, რომლებსაც შექმნით ან შეუერთდებით, აქ გამოჩნდება.
ko: 내가 생성하거나 참가한 앨범이 여기에 나타납니다.
nb: Albumene du oppretter eller blir med i, vises her.
nl: De albums die u maakt of toevoegt worden hier weergegeven.
pl: Utworzone i udostępnione albumy pojawią się tutaj.
pt: Os álbuns que criar ou juntar aparecerão aqui.
pt_br: Os álbuns que você criar ou entrar aparecerão aqui.
ro: Albumele pe care le creați sau la care v-ați alăturat vor apărea aici.
ru: Альбомы, созданные вами или те, к которым вы присоединитесь, появятся здесь.
sk: Na tomto mieste sa zobrazia albumy, ktoré vytvoríte alebo ku ktorým sa pripojíte.
sv: Album du skapar eller går med i kommer visas här.
tr: Oluşturduğunuz veya katıldığınız albümler burada görüntülenir.
uk: Альбоми, які ви створюєте або до яких приєднуєтеся, з'являться тут.
zh_hans: 您创建或加入的相册将显示在此处.
zh_hant: 您建立或加入的項目將會出現在此處.

# empty_albums_title
source: No albums
be: Няма альбомаў
ca: Sense àlbums
cs: Žádné album
da: Ingen albums
de: Keine Alben
el: Κανένα άλμπουμ
es: Sin álbumes
es_419: Sin álbumes
fi: Ei albumeita
fr: Aucun album
hu: Nincsenek albumok
id: Tidak ada album
it: Nessun album
ja: アルバムがありません
ka: ალბომების გარეშე
ko: 앨범 없음
nb: Ingen album
nl: Geen albums
pl: Brak albumów
pt: Sem álbuns
pt_br: Sem álbuns
ro: Nu există albume
ru: Нет альбомов
sk: Žiadne albumy
sv: Inga album
tr: Albüm yok
uk: Немає альбомів
zh_hans: 无相册
zh_hant: 沒有相簿

# empty_bursts_message
source: Your photo bursts will appear here
be: Вашы серыі фатаграфій з'явяцца тут
ca: Les vostres ràfegues de fotos apareixeran aquí.
cs: Zde se zobrazí vaše sekvenční fotky
da: Dine foto-serier vises her
de: Deine Fotoserie wird hier angezeigt
el: Οι ριπές φωτογραφιών σας θα εμφανίζονται εδώ
es: Tus ráfagas de fotos aparecerán aquí.
es_419: Sus ráfagas de fotos aparecerán aquí.
fi: Sarjakuvasi näkyvät täällä
fr: Vos rafales de photos apparaîtront ici.
hu: A fotósorozataid itt fognak megjelenni
id: Foto beruntun Anda akan muncul di sini
it: Le tue raffiche di foto appariranno qui.
ja: 写真のバーストがここに表示されます
ka: თქვენი ფოტოსერიები აქ გამოჩნდება
ko: 연사 사진이 여기에 표시됩니다
nb: Bildeseriene dine vises her.
nl: Uw fotoreeksen verschijnen hier
pl: Serie pojawią się tutaj
pt: As suas rajadas de fotos aparecerão aqui.
pt_br: Suas rajadas de fotos aparecerão aqui.
ro: Fotografiile în rafală vor apărea aici
ru: Ваши серии фото появятся тут
sk: Tu sa zobrazia vaše sekvenčné fotografie
sv: Dina fotoserier kommer visas här
tr: Ardışık fotoğraflarınız burada görüntülenir
uk: Ваші серійні фотографії з'являться тут
zh_hans: 您的连拍照片将显示在此处
zh_hant: 您的照片連拍會顯示在這裡
